<?php
/*
 * Template name: FAQ
 */
?>
<?php get_header(); ?>

    <main class="main">

        <div class="wrapper-light">
            <div class="container">
                <section class="faq">
                    <h2 class="faq__title">Как это работает?</h2>

                    <h3 class="faq__category">Категория</h3>
                    <div class="faq__questions accordion">
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">CashYou — це онлайн сервіс з мікрокредитування, побудованій завдяки найсучаснішим технологіям, який дозволяє отримати кредит на Вашу персональну банківську картку в зручний для Вас час. Час приймання заявок — 24/7, час роботи сервісу — кожен день з 09:00 до 20:00.</div>

                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">На рішення системи впливає Ваш кредитний рейтинг, історія попередніх кредитних операцій, сума, термін, а також Ваш фінансовий стан.</div>
    
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">Термін кредиту може складати від 1-го до 30-ти календарних днів. Максимальна сума кредиту — до 12 000 гривень. Сума та термін кредиту залежать від того, наскільки довго Ви користуєтесь системою CashYou та Вашого статусу у «Бонусній програмі». Ви можете змінити ці показники власноруч у Вашому «Особистому кабінеті».</div>
                        
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">Це тризначний код на зворотній стороні Вашої банківської картки. Використовується виключно для перевірки справжності картки, за будь-яких операціях в інтернеті. Ми не зберігаємо цей код у себе, він використовується тільки через перевірену платіжну систему.</div>
            
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">На третій день після дати виплати кредиту, зазначеної в договорі Вам буде нараховуватися штрафна вiдсоткова ставка за кожен день прострочення, до моменту погашення або пролонгації.</div>
                
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">CashYou — це онлайн сервіс з мікрокредитування, побудованій завдяки найсучаснішим технологіям, який дозволяє отримати кредит на Вашу персональну банківську картку в зручний для Вас час. Час приймання заявок — 24/7, час роботи сервісу — кожен день з 09:00 до 20:00.</div>

                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">На рішення системи впливає Ваш кредитний рейтинг, історія попередніх кредитних операцій, сума, термін, а також Ваш фінансовий стан.</div>
    
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">Термін кредиту може складати від 1-го до 30-ти календарних днів. Максимальна сума кредиту — до 12 000 гривень. Сума та термін кредиту залежать від того, наскільки довго Ви користуєтесь системою CashYou та Вашого статусу у «Бонусній програмі». Ви можете змінити ці показники власноруч у Вашому «Особистому кабінеті».</div>
                        
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">Це тризначний код на зворотній стороні Вашої банківської картки. Використовується виключно для перевірки справжності картки, за будь-яких операціях в інтернеті. Ми не зберігаємо цей код у себе, він використовується тільки через перевірену платіжну систему.</div>
            
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">На третій день після дати виплати кредиту, зазначеної в договорі Вам буде нараховуватися штрафна вiдсоткова ставка за кожен день прострочення, до моменту погашення або пролонгації.</div>
            
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">CashYou — це онлайн сервіс з мікрокредитування, побудованій завдяки найсучаснішим технологіям, який дозволяє отримати кредит на Вашу персональну банківську картку в зручний для Вас час. Час приймання заявок — 24/7, час роботи сервісу — кожен день з 09:00 до 20:00.</div>

                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">На рішення системи впливає Ваш кредитний рейтинг, історія попередніх кредитних операцій, сума, термін, а також Ваш фінансовий стан.</div>
    
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">Термін кредиту може складати від 1-го до 30-ти календарних днів. Максимальна сума кредиту — до 12 000 гривень. Сума та термін кредиту залежать від того, наскільки довго Ви користуєтесь системою CashYou та Вашого статусу у «Бонусній програмі». Ви можете змінити ці показники власноруч у Вашому «Особистому кабінеті».</div>
                        
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">Це тризначний код на зворотній стороні Вашої банківської картки. Використовується виключно для перевірки справжності картки, за будь-яких операціях в інтернеті. Ми не зберігаємо цей код у себе, він використовується тільки через перевірену платіжну систему.</div>
            
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">На третій день після дати виплати кредиту, зазначеної в договорі Вам буде нараховуватися штрафна вiдсоткова ставка за кожен день прострочення, до моменту погашення або пролонгації.</div>
                    </div>

                    <h3 class="faq__category">Категория</h3>
                    <div class="faq__questions accordion">
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">CashYou — це онлайн сервіс з мікрокредитування, побудованій завдяки найсучаснішим технологіям, який дозволяє отримати кредит на Вашу персональну банківську картку в зручний для Вас час. Час приймання заявок — 24/7, час роботи сервісу — кожен день з 09:00 до 20:00.</div>

                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">На рішення системи впливає Ваш кредитний рейтинг, історія попередніх кредитних операцій, сума, термін, а також Ваш фінансовий стан.</div>
    
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">Термін кредиту може складати від 1-го до 30-ти календарних днів. Максимальна сума кредиту — до 12 000 гривень. Сума та термін кредиту залежать від того, наскільки довго Ви користуєтесь системою CashYou та Вашого статусу у «Бонусній програмі». Ви можете змінити ці показники власноруч у Вашому «Особистому кабінеті».</div>
                        
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">На третій день після дати виплати кредиту, зазначеної в договорі Вам буде нараховуватися штрафна вiдсоткова ставка за кожен день прострочення, до моменту погашення або пролонгації.</div>
                
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">CashYou — це онлайн сервіс з мікрокредитування, побудованій завдяки найсучаснішим технологіям, який дозволяє отримати кредит на Вашу персональну банківську картку в зручний для Вас час. Час приймання заявок — 24/7, час роботи сервісу — кожен день з 09:00 до 20:00.</div>

                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">На рішення системи впливає Ваш кредитний рейтинг, історія попередніх кредитних операцій, сума, термін, а також Ваш фінансовий стан.</div>
    
                        <h4 class="faq__question">
                            Текст вопроса
                            <button type="button" class="faq__close-button"></button>
                        </h4>
                        <div class="faq__answer">Термін кредиту може складати від 1-го до 30-ти календарних днів. Максимальна сума кредиту — до 12 000 гривень. Сума та термін кредиту залежать від того, наскільки довго Ви користуєтесь системою CashYou та Вашого статусу у «Бонусній програмі». Ви можете змінити ці показники власноруч у Вашому «Особистому кабінеті».</div>
                        
                    </div>

                </section>
            </div>
        </div>
        
<?php get_footer(); ?>